{"secciones":[
    {
        "idSeccion": 2,
        "tituloSeccion": "II. Origen. Misión. Visión",
        "apartados": [
            {
                "idApartado": 1,
                "tituloApartado": "Origen",
                "contenidoApartado": "En 2014, los socios fundadores Diego Rojas e Israel Alcázar, decidieron embarcarse en un proyecto para crear una organización diferente.",
                "subapartados": [],
                "citasApartado": [],
                "audiovisualesApartado": [
                    {
                        "idAudiovisual": 2,
                        "rutaAudiovisual": "https:\/\/thinkingwithyou.notion.site\/image\/https%3A%2F%2Fs3-us-west-2.amazonaws.com%2Fsecure.notion-static.com%2Fd994d5c8-6fe6-426b-b961-232ff2e89f95%2FFoto_1_.jpg?table=block\u0026id=3b028114-1dc6-4e9a-9837-87d91f2787e2\u0026spaceId=3410b7f7-de6d-4e56-9c47-246af3b3e7f3\u0026width=2000\u0026userId=\u0026cache=v2",
                        "pieAudiovisual": "En esta cafetería madrileña se reunieron Diego e Isra, los socio-fundadores de Thinking With You, para poner en marcha su idea de organización."
                    }
                ]
            },
            {
                "idApartado": 2,
                "tituloApartado": "Misión",
                "contenidoApartado": "Facilitamos la (re)humanización de las organizaciones al brindar acompañamiento especializado en procesos de cambio, transformación e innovación. Nuestro enfoque se basa en la promoción de culturas organizacionales inclusivas, colaborativas y adaptativas, permitiendo a las empresas prosperar en un mundo en constante evolución.",
                "subapartados": [],
                "citasApartado": [
                    {
                        "idCita": 2,
                        "contenidoCita": "Propósito Evolutivo: (Re) Humanizar organizaciones desde lo que somos y hacemos."
                    },
                    {
                        "idCita": 3,
                        "contenidoCita": "Buscamos cambiar el mundo humanizando las organizaciones desde el “cómo somos”. Para ello, ayudamos a las personas en su camino de desarrollo, elevando su consciencia, responsabilidad y autonomía. (Diego Rojas)"
                    }
                ],
                "audiovisualesApartado": []
            },
            {
                "idApartado": 3,
                "tituloApartado": "Visión",
                "contenidoApartado": "Nos visualizamos como el referente en la industria de consultoría, distinguidos por nuestro enfoque vanguardista y nuestra excelencia en diseño organizacional. Nuestro laboratorio organizacional y de ideas, concebido para cultivar tanto el crecimiento personal como profesional, fortalece nuestra capacidad para generar un impacto perdurable en nuestros clientes. A través de nuestra dedicación, contribuimos al desarrollo sostenible de empresas en todo el mundo, estableciendo nuevas pautas de éxito en la industria.",
                "subapartados": [],
                "citasApartado": [],
                "audiovisualesApartado": []
            }
        ],
        "citas": [],
        "audiovisuales": []
    },
    {
        "idSeccion": 3,
        "tituloSeccion": "III. Valores y Principios",
        "apartados": [
            {
                "idApartado": 4,
                "tituloApartado": "1. Somos Auténticos",
                "contenidoApartado": "Nuestra autenticidad nos distingue. Somos genuinos y únicos en lo que hacemos. Juntos, somos una fuerza que nadie puede igualar. Vendemos haciendo, pero también creamos relaciones basadas en la honestidad y la verdadera identidad. Somos fieles a quienes somos, y esa es nuestra mayor fortaleza.",
                "subapartados": [],
                "citasApartado": [],
                "audiovisualesApartado": []
            },
            {
                "idApartado": 5,
                "tituloApartado": "2. Somos Honestos",
                "contenidoApartado": "Asumimos nuestras limitaciones con humildad. Decimos las cosas como son, sin ocultar motivos ni situaciones. La transparencia guía nuestro camino.",
                "subapartados": [],
                "citasApartado": [],
                "audiovisualesApartado": []
            },
            {
                "idApartado": 6,
                "tituloApartado": "3. Somos Generosos",
                "contenidoApartado": "Buscamos enriquecernos mutuamente en nuestras interacciones con colegas, colaboradores, clientes y proveedores. La generosidad fluye en cada vínculo que construimos.",
                "subapartados": [],
                "citasApartado": [],
                "audiovisualesApartado": []
            },
            {
                "idApartado": 7,
                "tituloApartado": "4. Coherencia en Pensar-Hacer-Sentir",
                "contenidoApartado": "Creemos firmemente en que lo que somos se refleja en nuestras acciones y en la manera en que las llevamos a cabo. Nuestra coherencia es el fundamento de nuestras relaciones y nuestro trabajo.",
                "subapartados": [],
                "citasApartado": [],
                "audiovisualesApartado": []
            },
            {
                "idApartado": 8,
                "tituloApartado": "5. Colaboramos Siempre",
                "contenidoApartado": "Abrazamos la colaboración con empresas y profesionales afines a nuestro propósito. Juntos, construimos un camino más fuerte hacia nuestros objetivos compartidos.",
                "subapartados": [],
                "citasApartado": [],
                "audiovisualesApartado": []
            },
            {
                "idApartado": 9,
                "tituloApartado": "6. Feedback y Conversación",
                "contenidoApartado": "Buscamos la mejora constante en nuestro equipo, fomentando conversaciones abiertas y retroalimentación constructiva. Así, construimos relaciones sólidas y alcanzamos nuestro mejor potencial, tanto colectiva como individualmente.",
                "subapartados": [],
                "citasApartado": [],
                "audiovisualesApartado": []
            },
            {
                "idApartado": 10,
                "tituloApartado": "7. Transparencia y Confianza",
                "contenidoApartado": "Operamos bajo la premisa de la transparencia en todos los datos, salvo excepciones específicas. En nuestro equipo, la confianza se refuerza con la expresión: \u0022tranquila\/o, hay agua\u0022, asegurando que siempre estamos aquí para apoyarnos mutuamente.",
                "subapartados": [],
                "citasApartado": [],
                "audiovisualesApartado": []
            },
            {
                "idApartado": 11,
                "tituloApartado": "8. Responsabilidad y Compromiso",
                "contenidoApartado": "Promovemos la responsabilidad en todos los niveles, desde el equipo hasta nuestros colaboradores. Cumplir nuestros compromisos es una prioridad, y nos esforzamos por hacerlo en todo momento.",
                "subapartados": [],
                "citasApartado": [],
                "audiovisualesApartado": []
            },
            {
                "idApartado": 12,
                "tituloApartado": "9. Pide Cuando Necesites, Cuando Pidan Da",
                "contenidoApartado": "Fomentamos la autonomía y la responsabilidad en la toma de decisiones. Reconocemos que tener información, confianza y apoyo son claves para solicitar ayuda cuando sea necesario, y estar dispuestos a brindarla cuando otros lo necesiten.",
                "subapartados": [],
                "citasApartado": [],
                "audiovisualesApartado": []
            }
        ],
        "citas": [
            {
                "idCita": 4,
                "contenidoCita": "Valores: Somos lo que somos por ellos"
            },
            {
                "idCita": 5,
                "contenidoCita": "Una de las claves para el correcto funcionamiento de Thinking With You es que todas las personas estén fuertemente alineadas y hayan interiorizado nuestros valores y principios. De esta forma, todo lo demás se simplifica notablemente, desde el funcionamiento del día a día hasta la toma de decisiones. Sobre todo en las decisiones complicadas, ya que son más fáciles de tomar cuando recurres a tus principios y valores (Israel Alcázar)"
            }
        ],
        "audiovisuales": []
    }
]}