{"secciones":[
    {
        "idSeccion": 4,
        "tituloSeccion": "IV. Desarrollo Personal y Profesional",
        "apartados": [
            {
                "idApartado": 13,
                "tituloApartado": "Respeto a las individualidades (Diversidad como Riqueza)",
                "contenidoApartado": "En nuestra autenticidad reside nuestra fortaleza. Cada individuo aporta su perspectiva, experiencia, sentido y talento únicos. Esta diversidad enriquece nuestro propósito de cambio y representa el valor más distintivo de nuestra organización.",
                "subapartados": [],
                "citasApartado": [
                    {
                        "idCita": 7,
                        "contenidoCita": "Solemos decir que cada cual regala su magia al resto de personas del equipo. Porque en la diferencia se halla la belleza. Cada cual es único. (Ana Corrales)"
                    }
                ],
                "audiovisualesApartado": []
            },
            {
                "idApartado": 14,
                "tituloApartado": "Proceso de (s)elección",
                "contenidoApartado": "En Thinking no realizamos un proceso de selección clásico, sino que se vive un proceso de (s)elección que intentamos que sea lo más orgánico posible. Durante un periodo de tiempo indeterminado, tanto la persona interesada como el equipo de Thinking, se conocen a través de colaboraciones puntuales.Esto nos permite interactuar y conocernos (“rozarnos”) directamente en el propio hacer. Cuando surge la necesidad, tomamos decisiones como equipo y entablamos conversaciones con la persona, abordando los desafíos que conlleva una nueva incorporación.",
                "subapartados": [],
                "citasApartado": [
                    {
                        "idCita": 8,
                        "contenidoCita": "Resalto la idea de “vivirnos” porque durante todo el proceso cobró gran protagonismo, ya que fue desde donde se construyó una relación de comunicación estrecha entre el equipo y yo. (Ana Corrales)"
                    }
                ],
                "audiovisualesApartado": []
            },
            {
                "idApartado": 15,
                "tituloApartado": "Buddy System en el proceso de integración y bienvenida (“Onboarding”)",
                "contenidoApartado": "Fomentamos la colaboración desde el primer instante. Recibimos a cada nuevo miembro como parte de nuestra familia.  Designamos a compañeros (sus buddies) para \u0022entregarles la llave\u0022. Estos compañeros los guían en el proceso de integración (y más allá), siendo sus confidentes en momentos de incertidumbre o desafío.",
                "subapartados": [],
                "citasApartado": [
                    {
                        "idCita": 9,
                        "contenidoCita": "Desde mi primer café hasta el día de hoy, he sentido la calidez del equipo que tiene TWY. Contar con una buddie como lo fue Janire ha sido mágico. Desde la guía en entender muchos dichos españoles por la cultura diferente que tenemos (soy colombiana), así como cada necesidad de claridad en vivenciar lo que hacíamos como organización. No obstante, tuve otras personas cerca que acompañaron en esa labor de Jani. Ellas fueron Naty e Isra, quiénes también me apoyaron en mi búsqueda por encontrar mi lugar como miembro de esta empresa tan única. (Jessika González)"
                    }
                ],
                "audiovisualesApartado": []
            },
            {
                "idApartado": 16,
                "tituloApartado": "Revisión de la Relación (“Rozamiento”)",
                "contenidoApartado": "Tenemos un proceso personal en el que cada uno, llegado el momento, revisamos cómo nos encontramos en el sistema. Comenzamos, así, un camino de mejora individual mediante la conversación con el resto de compañeros. Lo llamamos revisión de la relación, o utilizando una jerga más nuestra: “rozamiento”.",
                "subapartados": [],
                "citasApartado": [
                    {
                        "idCita": 10,
                        "contenidoCita": "El proceso de Revisión de la Relación me ayuda en mi sentido de dirección y a ver cómo mi hacer sigue conectado con mi propósito. Incluye las miradas del resto del equipo, y es genial para evidenciar y reducir los sesgos que generamos en la vorágine del día a día y los proyectos.Creo que es uno de nuestros procesos más significativos. (David Gómez)"
                    }
                ],
                "audiovisualesApartado": []
            },
            {
                "idApartado": 17,
                "tituloApartado": "Apoyo en momentos de salida (“Offboarding”)",
                "contenidoApartado": "No solo valoramos una cálida bienvenida, sino también despedirse con un “hasta pronto” con un corazón agradecido. En este sentido, cuando alguien comienza su salida de Thinking, también toma el control del proceso para que sea personalizado. Nosotros estamos aquí para escuchar y acompañar en la medida de lo posible hasta el final.",
                "subapartados": [],
                "citasApartado": [
                    {
                        "idCita": 11,
                        "contenidoCita": "Mi sensación al respecto no es comparable porque estábamos en plena pandemia, pero salvo el último VT en el que estuve, que fue muy especial, no recuerdo momentos de salida reseñables.Creo que el proceso de Onboarding sí que está muy trabajado y es muy bueno, pero el proceso de salida no está tan sumamente cuidado. Hay mucho espacio de mejora aún. (Juan Ruiz de los Paños)"
                    }
                ],
                "audiovisualesApartado": []
            },
            {
                "idApartado": 18,
                "tituloApartado": "Retribuciones: ’Pide lo que necesites’",
                "contenidoApartado": "Tu satisfacción es primordial. Así abordamos nuestra retribución. Sabemos que el dinero no siempre es el principal motivador y, a veces, puede ser contraproducente si no satisface ciertos niveles. Queremos que tus preocupaciones económicas sean mínimas. En equipo, nos respaldamos mutuamente para atender todas las necesidades de manera sostenible. También entendemos que la retribución no se limita al salario meramente económico, sino que es una mezcla de elementos: elección de horario y lugar de trabajo, entorno de desarrollo, vacaciones flexibles e ilimitadas, bolsa de formación y participación en beneficios anuales.",
                "subapartados": [],
                "citasApartado": [],
                "audiovisualesApartado": []
            },
            {
                "idApartado": 19,
                "tituloApartado": "Flexibilidad en las vacaciones (vacaciones ilimitadas)",
                "contenidoApartado": "Impulsamos la responsabilidad de establecer un límite para las vacaciones. Cada individuo decide cuántos días requiere, cuándo y cómo tomarlos. Todo bajo la responsabilidad y la autogestión. Evitamos la imposición de un número fijo de días libres.",
                "subapartados": [],
                "citasApartado": [
                    {
                        "idCita": 12,
                        "contenidoCita": "Nosotros somos responsables de poner un límite de vacaciones. Cada persona decide el número de días que necesita, cuándo y cómo. Siempre desde la responsabilidad y autogestión. Huimos de aceptar, de manera impuesta, un número determinado de días libres. (Marta Lam)"
                    }
                ],
                "audiovisualesApartado": []
            },
            {
                "idApartado": 20,
                "tituloApartado": "Celebración y Reconocimiento",
                "contenidoApartado": "Compartir nuestras vivencias y logros es vital para nosotros. Por ello, tenemos un rincón en Slack llamado \u0022Celebración\u0022, donde compartimos nuestros éxitos para celebrar en comunidad.",
                "subapartados": [],
                "citasApartado": [
                    {
                        "idCita": 13,
                        "contenidoCita": "Celebrar es una forma de compartir y seguir construyendo sueños juntos."
                    },
                    {
                        "idCita": 14,
                        "contenidoCita": "(....) Cuando recibes una felicitación sientes un impulso irremediable de compartirlo con las compañeras (...) sabemos que no hay mejor motivación para todas que ver leer esos comentarios, sentir que generamos impacto, que aportamos valor en las organizaciones (...) hay semanas que se encadenan y se monta una fiesta digital de la que salimos con un subidón importante, conectados con nuestro propósito. (Pablo Sala)"
                    }
                ],
                "audiovisualesApartado": []
            }
        ],
        "citas": [
            {
                "idCita": 6,
                "contenidoCita": "La empresa donde siempre hemos querido trabajar es... THINKING WITH YOU: un espacio de desarrollo personal y profesional"
            }
        ],
        "audiovisuales": []
    },
    {
        "idSeccion": 7,
        "tituloSeccion": "VII. Crecimiento y Aprendizaje",
        "apartados": [
            {
                "idApartado": 28,
                "tituloApartado": "Formación interna y aprendizaje compartido",
                "contenidoApartado": "El aprendizaje constante es nuestra norma. Thinking es nuestro espacio para crecer en lo personal y profesional. Ofrecemos sesiones de formación y talleres internos siempre que tengamos experiencia en la organización. También damos vida a los Pizzas\u0026Learns, encuentros informales en los que invitamos a expertos del ecosistema de Thinking a compartir sus conocimientos sobre distintos temas con nosotros.",
                "subapartados": [],
                "citasApartado": [],
                "audiovisualesApartado": []
            },
            {
                "idApartado": 29,
                "tituloApartado": "Formación externa",
                "contenidoApartado": "Cuando buscamos capacitarnos en otras compañías, cada miembro del equipo se encarga de esto a través de un fondo compartido para formación y eventos. No hay asignaciones porcentuales ni límites máximos o mínimos. El dinero es colectivo y se administra de manera auto-organizada.",
                "subapartados": [],
                "citasApartado": [],
                "audiovisualesApartado": []
            },
            {
                "idApartado": 30,
                "tituloApartado": "Aprendizaje del error",
                "contenidoApartado": "Vemos el error como una oportunidad para aprender y crecer, así que lo abrazamos como parte esencial del camino de aprendizaje. En nuestra plataforma de comunicación interna, Slack, disponemos de un canal llamado \u0022Failfast\u0022, donde compartimos nuestras experiencias equivocadas.",
                "subapartados": [],
                "citasApartado": [],
                "audiovisualesApartado": []
            },
            {
                "idApartado": 31,
                "tituloApartado": "Proyectos como oportunidades de aprendizaje",
                "contenidoApartado": "Cada una de las iniciativas internas o proyectos vinculados a las organizaciones a las que acompañamos, se convierte en una oportunidad para aprender personalmente y en la relación con los demás. Cuando iniciamos un proyecto, creamos un equipo multidisciplinar que pueda aportar conocimiento, motivación y experiencia sobre ese tema (o interés por aprender).",
                "subapartados": [],
                "citasApartado": [
                    {
                        "idCita": 19,
                        "contenidoCita": "¿Quién acompaña a la persona que acompaña a los equipos? Muchas veces suelen ser profesionales independientes, lo que da libertad, pero también mucha soledad. En Thinking acompañas, pero estás acompañado por otros compis con los que compartes, te aportan y tienes esa libertad, pero sin sentir esa soledad tan habitual del freelance. (Eduardo Toledo)"
                    },
                    {
                        "idCita": 20,
                        "contenidoCita": "Puedo aseguraros que este año de pandemia he salido más que nunca de mi zona de confort y de una manera ilusionante, con apertura, con confianza al tener un equipazo que me lleva a la espalda sabiendo que \u0022hay agua\u0022, (frase que usamos mucho animándonos a saltar a una piscina cuyo agua es el resto del equipo que nos sostiene) (Carlos Jurado)"
                    }
                ],
                "audiovisualesApartado": []
            },
            {
                "idApartado": 32,
                "tituloApartado": "Demandas como Oportunidades de crecimiento",
                "contenidoApartado": "Las demandas que recibimos son oportunidades para nuestro crecimiento continuo. Siempre nos involucramos en conversaciones con las personas para escuchar sus necesidades. Buscamos atender a los clientes (aunque a veces no podamos hacerlo directamente, en esos casos les recomendamos a alguien de nuestra confianza).",
                "subapartados": [],
                "citasApartado": [],
                "audiovisualesApartado": []
            }
        ],
        "citas": [],
        "audiovisuales": []
    }
]
}