{"secciones":[
    {
        "idSeccion": 5,
        "tituloSeccion": "V. Estructura",
        "apartados": [
            {
                "idApartado": 21,
                "tituloApartado": "Organización Horizontal",
                "contenidoApartado": "Al contrario que otras organizaciones más tradicionales y jerárquicas, no hay figuras centralizadas para la gestión y toma de decisiones. En su lugar, esta responsabilidad se distribuye en todo el equipo, asegurando que cada individuo participe y se involucre en decisiones que impactan su labor.",
                "subapartados": [],
                "citasApartado": [],
                "audiovisualesApartado": []
            },
            {
                "idApartado": 22,
                "tituloApartado": "Equipos Generosos de Iniciativas (EDIs)",
                "contenidoApartado": "Abrazamos nuestra autenticidad. Según las necesidades, nos alineamos en torno a estructuras horizontales y autónomas llamadas \u0022EDIs\u0022 (Equipos Generosos de Iniciativas). Evitamos los departamentos para prevenir divisiones aisladas, valorando la colaboración y la cohesión.",
                "subapartados": [],
                "citasApartado": [],
                "audiovisualesApartado": []
            },
            {
                "idApartado": 23,
                "tituloApartado": "Liderazgo Contextual",
                "contenidoApartado": "De acuerdo con la esencia del trabajo (ya sea más filosófico, artístico, etc.), emergen roles naturales. Estos se desarrollan en cada EDI* de manera orgánica, en respuesta a las necesidades del proyecto específico. Enfatizamos la noción de que cada individuo posee su talento único, y desde ahí lidera, aportando al equipo lo que trae consigo.",
                "subapartados": [],
                "citasApartado": [
                    {
                        "idCita": 15,
                        "contenidoCita": "Un ejemplo de esto fue el rediseño de la web de Thinking. En los meses de verano creamos una nueva y cada cual sumó desde su conocimiento y experiencia. Realmente se formó un equipo multidisciplinar al servicio del objetivo marcado. (Ana Corrales)"
                    }
                ],
                "audiovisualesApartado": []
            }
        ],
        "citas": [],
        "audiovisuales": []
    },
    {
        "idSeccion": 6,
        "tituloSeccion": "VI. Toma de Decisiones",
        "apartados": [
            {
                "idApartado": 24,
                "tituloApartado": "Proceso de Consentimiento (Decisiones estratégicas)",
                "contenidoApartado": "Cuando lidiamos con decisiones estratégicas que tienen un alto alcance en el equipo o que influyen en la organización, son abordables a través del proceso de consentimiento de la sociocracia, que consta de los siguientes pasos...",
                "subapartados": [
                    {
                        "idSubapartado": 1,
                        "tituloSubapartado": "1. Presentación de propuesta",
                        "contenidoSubapartado": "El interesado presenta una propuesta sobre un tema específico al equipo. Se aconseja que la propuesta sea redactada previamente y compartida con todos para que todos partan de una comprensión similar.",
                        "citasSubapartado": [
                            {
                                "idCita": 17,
                                "contenidoCita": "Tratamos de tomar decisiones de esta forma no para que seamos lo más rápidos, sino para tomar la decisión más inteligente. Buscamos cuidar a todas las personas del equipo. (Israel Alcázar)"
                            }
                        ],
                        "audiovisualesSubapartado": [
                            {
                                "idAudiovisual": 3,
                                "rutaAudiovisual": "https:\/\/thinkingwithyou.notion.site\/image\/https%3A%2F%2Fs3-us-west-2.amazonaws.com%2Fsecure.notion-static.com%2Fe98ec6dc-33ac-4244-be5f-3cd6825e7316%2FCaptura_de_Pantalla_2023-07-21_a_las_10.08.49.png?table=block\u0026id=5b6e3df6-d726-41cf-9624-40a50f542c1b\u0026spaceId=3410b7f7-de6d-4e56-9c47-246af3b3e7f3\u0026width=1440\u0026userId=\u0026cache=v2",
                                "pieAudiovisual": null
                            }
                        ]
                    },
                    {
                        "idSubapartado": 2,
                        "tituloSubapartado": "2. Clarificación de dudas",
                        "contenidoSubapartado": "Después de presentar la propuesta, se resuelven preguntas para asegurar una comprensión completa, no para cuestionarla. Preguntas como \u0022¿qué necesitas para entender la propuesta?\u0022 ayudan. Una vez respondidas, se busca más claridad si hay inquietudes basadas en la información presentada, previniendo malentendidos (interpretaciones erróneas y juicios de valor futuros).",
                        "citasSubapartado": [],
                        "audiovisualesSubapartado": []
                    },
                    {
                        "idSubapartado": 3,
                        "tituloSubapartado": "3. Consentimiento",
                        "contenidoSubapartado": "Cada miembro del equipo expresa su opinión a través de las 3 opciones:\nAprobación: Indicada con el pulgar hacia arriba.\nAprobación con preocupaciones: Representada con una mano en movimiento, muestra acuerdo con preocupaciones a resolver posteriormente.\nObjeción: Se levanta la mano en \u0022ofrenda\u0022 al equipo. Indica perspectivas no atendidas que podrían afectar al equipo.",
                        "citasSubapartado": [],
                        "audiovisualesSubapartado": []
                    },
                    {
                        "idSubapartado": 4,
                        "tituloSubapartado": "4. Toma de decisión",
                        "contenidoSubapartado": "La decisión se toma “en ausencia de objeciones”, abordando cada una e integrándolas en la propuesta antes de la decisión. Algunas objeciones pueden requerir más trabajo de integración. Cuando no hay objeciones, se celebra la decisión y se atienden las demás preocupaciones.",
                        "citasSubapartado": [],
                        "audiovisualesSubapartado": []
                    }
                ],
                "citasApartado": [],
                "audiovisualesApartado": []
            },
            {
                "idApartado": 25,
                "tituloApartado": "Proceso de Consejo (Decisiones en áreas específicas: clientes, marketing, comunicación…)",
                "contenidoApartado": "Las personas con un mayor entendimiento y contexto son las que toman estas decisiones. Por ejemplo, quienes comprenden el contexto de un cliente deciden en asuntos que lo afectan. Si se requiere una visión externa, se puede pedir consejo usando el \u0022process advice\u0022 (proceso de consejo)...",
                "subapartados": [],
                "citasApartado": [],
                "audiovisualesApartado": []
            },
            {
                "idApartado": 26,
                "tituloApartado": "Decisiones de bajo impacto",
                "contenidoApartado": "Algunas decisiones operativas tienen un impacto menor operativo o táctico para el equipo, como la creación de merchandising para una conferencia o el patrocinio de un evento. En estos casos, buscamos agilidad, por lo que optamos por tomas asíncronas mediante herramientas como Slack o correo electrónico en situaciones específicas...",
                "subapartados": [],
                "citasApartado": [],
                "audiovisualesApartado": [
                    {
                        "idAudiovisual": 4,
                        "rutaAudiovisual": "https:\/\/thinkingwithyou.notion.site\/image\/https%3A%2F%2Fs3-us-west-2.amazonaws.com%2Fsecure.notion-static.com%2F5cb7312f-5c74-4a0c-9f8e-f323515c1499%2FScreenshot_2023-07-24_at_18.36.41.png?table=block\u0026id=2be24c5b-379b-4239-bc1d-2c66cad75929\u0026spaceId=3410b7f7-de6d-4e56-9c47-246af3b3e7f3\u0026width=1730\u0026userId=\u0026cache=v2",
                        "pieAudiovisual": null
                    }
                ]
            },
            {
                "idApartado": 27,
                "tituloApartado": "Comunicación y Colaboración",
                "contenidoApartado": "Nos comunicamos auténticamente, destacando nuestra singularidad, por lo que no consideramos que exista competencia en un sentido negativo. Estamos entusiasmados de asociarnos con empresas y profesionales que comparten nuestra misión de humanizar organizaciones...",
                "subapartados": [],
                "citasApartado": [
                    {
                        "idCita": 18,
                        "contenidoCita": "Otra forma de potenciar el cuidado a las personas es estar pendientes también de lo que comunican en sus canales y \u0022hacer de altavoz\u0022 de algún modo. Comprender la comunicación externa como \u0022otra extensión más\u0022 de nuestro deseo de apoyar, nos resulta esencial. Aún así, a veces somos torpes en ello. Tenemos mucho espacio de mejora aquí. (EDI - Comunicación)"
                    }
                ],
                "audiovisualesApartado": []
            }
        ],
        "citas": [
            {
                "idCita": 16,
                "contenidoCita": "Cuando tus valores son claros, tomar decisiones se vuelve más fácil. (Roy E. Disney)"
            }
        ],
        "audiovisuales": []
    }
]
}