{"secciones":[
    {
        "idSeccion": 8,
        "tituloSeccion": "VIII. Espacios y Encuentros. Dinámicas de Trabajo",
        "apartados": [
            {
                "idApartado": 33,
                "tituloApartado": "Flexibilidad en los espacios de trabajo",
                "contenidoApartado": "La elección del lugar de trabajo es tuya. Tan sencillo como eso, ni más ni menos. A menos que tengamos una formación interna o algún compromiso con un cliente, tienes libertad para decidir dónde trabajar.",
                "subapartados": [],
                "citasApartado": [
                    {
                        "idCita": 21,
                        "contenidoCita": "Mejorar la calidad de vida, pasar más tiempo con la familia, visitar ciudades increíbles y vivir cerca del mar (...) Estas son las ventajas de trabajar en un equipo donde la autonomía y la responsabilidad son los valores fundamentales. Da igual donde estés, en cualquier sitio se puede aportar valor, aunque siempre echas de menos un sitio donde poder darle un abrazo a los compañeros y compartir. Es sanador volver a la ofi de vez en cuando y cargar pilas. (Pablo Sala)"
                    }
                ],
                "audiovisualesApartado": []
            },
            {
                "idApartado": 34,
                "tituloApartado": "Reuniones voluntarias",
                "contenidoApartado": "No es obligatorio asistir a las reuniones. ¿Quién desea asistir? ¿Quién necesita asistir? ¿Quién no debería asistir?",
                "subapartados": [],
                "citasApartado": [],
                "audiovisualesApartado": []
            },
            {
                "idApartado": 35,
                "tituloApartado": "Reuniones diarias (dailies)",
                "contenidoApartado": "Cada mañana, en nuestras dailies, de manera asíncrona, explicamos nuestras metas diarias o en qué vamos a poner nuestra energía ese día. De esa forma, cualquiera puede ofrecerse para dar apoyo, bien desde un consejo, ofrecer su experiencia, etcétera. También estos momentos sirven para hacer peticiones al resto del equipo. (Pepe Vázquez)",
                "subapartados": [],
                "citasApartado": [],
                "audiovisualesApartado": []
            },
            {
                "idApartado": 36,
                "tituloApartado": "Reuniones semanales para planificación (Asyncro Weeklies)",
                "contenidoApartado": "De forma asíncrona, entre el domingo y el martes, compartimos en Slack lo que planeamos hacer durante la semana. Esto es una manera más de difundir información en el equipo, considerándonos como un sistema y cuidando la carga de trabajo, entre otras cosas.",
                "subapartados": [],
                "citasApartado": [],
                "audiovisualesApartado": []
            },
            {
                "idApartado": 37,
                "tituloApartado": "Reuniones semanales para alienación (Syncro Weeklies)",
                "contenidoApartado": "De forma síncrona, Cada semana, nos encontramos en una reunión de hasta 1 hora para tener las conversaciones esenciales que nos alineen en relación a los objetivos y necesidades de la semana.",
                "subapartados": [],
                "citasApartado": [],
                "audiovisualesApartado": []
            },
            {
                "idApartado": 38,
                "tituloApartado": "Reunión de coordinación para necesidades específicas",
                "contenidoApartado": "Además, hay otros espacios para coordinarnos con necesidades específicas entre miembros del equipo, como en momentos informales, por ejemplo en cafetería.",
                "subapartados": [],
                "citasApartado": [],
                "audiovisualesApartado": []
            },
            {
                "idApartado": 39,
                "tituloApartado": "Retrospectivas (reuniones mensuales)",
                "contenidoApartado": "Son sesiones mensuales de momentos de autoevaluación y análisis en los que como equipo reflexionamos sobre nuestra manera de trabajar, nuestras interacciones,.... Posteriormente, exploramos nuevas formas de abordar aspectos que creemos que podrían mejorarse.",
                "subapartados": [],
                "citasApartado": [
                    {
                        "idCita": 22,
                        "contenidoCita": "Solemos hacer una retrospectiva al mes, además de las retrospectivas de cada EDI. No obstante, en numerosas ocasiones hemos llegado a la retrospectiva y nadie la había diseñado ni pensado, y al final hemos acabado hablando de todo y de nada. Al igual que cuando explicamos las retrospectivas y sus antipatrones, en Thinking también los hemos vivido y sufrido en nuestras carnes. Incluso alguna vez ha ocurrido la “retro fantasma”: la que no ocurre. Tenemos la inspección y adaptación muy interiorizada, y aún así, creo que tenemos mucho espacio de mejora en cuanto a las retrospectivas. (Marta Lam)"
                    }
                ],
                "audiovisualesApartado": []
            },
            {
                "idApartado": 40,
                "tituloApartado": "Espacios de apoyo como equipo (Ser Auténticos Juntos)",
                "contenidoApartado": "Damos gran importancia a los momentos de ser nosotros mismos y mostrarnos con naturalidad. Durante la pandemia, creamos la cafetería virtual, entre otros ejemplos. En ese tiempo, cuidar nuestra conexión como equipo y necesidades personales se volvió esencial. Nos reconocemos con \u0022thinkitos\u0022 (algo parecido a un \u0022te doy mi mano\u0022). Los usamos para expresar gratitud entre nosotros. Más allá de las tareas, el apoyo mutuo del equipo es nuestro enfoque principal.",
                "subapartados": [],
                "citasApartado": [],
                "audiovisualesApartado": [
                    {
                        "idAudiovisual": 5,
                        "rutaAudiovisual": "https:\/\/thinkingwithyou.notion.site\/image\/https%3A%2F%2Fs3-us-west-2.amazonaws.com%2Fsecure.notion-static.com%2F851ca7dc-427f-4c5e-a6c3-99e044af6d07%2FCaptura_de_Pantalla_2022-10-28_a_las_18.43.26.png?table=block\u0026id=47c4d79a-d1e8-4be9-ac68-7fdaf433db71\u0026spaceId=3410b7f7-de6d-4e56-9c47-246af3b3e7f3\u0026width=2000\u0026userId=\u0026cache=v2",
                        "pieAudiovisual": null
                    },
                    {
                        "idAudiovisual": 6,
                        "rutaAudiovisual": "https:\/\/thinkingwithyou.notion.site\/image\/https%3A%2F%2Fs3-us-west-2.amazonaws.com%2Fsecure.notion-static.com%2F5e9fd09e-d1ce-4780-82f4-d32ed959574a%2FCaptura_de_Pantalla_2022-10-28_a_las_18.58.02.png?table=block\u0026id=44b87b8b-1919-47d8-a684-84443a6bcf3a\u0026spaceId=3410b7f7-de6d-4e56-9c47-246af3b3e7f3\u0026width=2000\u0026userId=\u0026cache=v2",
                        "pieAudiovisual": null
                    }
                ]
            },
            {
                "idApartado": 41,
                "tituloApartado": "Viernes Thinking",
                "contenidoApartado": "Este es nuestro espacio para conectarnos como equipo, o como dice nuestra compañera Luz, para \u0022hacer pegamento\u0022. Una vez por semana, discutimos temas relevantes que han surgido durante los días previos y requieren ser abordados.",
                "subapartados": [],
                "citasApartado": [],
                "audiovisualesApartado": [
                    {
                        "idAudiovisual": 7,
                        "rutaAudiovisual": "https:\/\/thinkingwithyou.notion.site\/image\/https%3A%2F%2Fs3-us-west-2.amazonaws.com%2Fsecure.notion-static.com%2F5efb2edb-4fa4-4409-aa9b-7a553dd4f76d%2FCaptura_de_Pantalla_2022-10-28_a_las_19.48.57.png?table=block\u0026id=61cb2c07-9da0-4e5e-bf24-d785d627e45a\u0026spaceId=3410b7f7-de6d-4e56-9c47-246af3b3e7f3\u0026width=1150\u0026userId=\u0026cache=v2",
                        "pieAudiovisual": null
                    }
                ]
            },
            {
                "idApartado": 42,
                "tituloApartado": "Retiros trimestrales para reflexión y mejora (“Intensitos with you”)",
                "contenidoApartado": "Nuestros \u0022Intensitos With You\u0022 (como cariñosamente lo apodamos) son encuentros trimestrales donde compartimos emociones y conversaciones durante un fin de semana en una Casa Rural. De esta forma, trabajamos en nuestra visión colectiva y en aspectos del negocio. También es una ocasión ideal para fortalecer nuestros lazos como equipo y como individuos.",
                "subapartados": [],
                "citasApartado": [],
                "audiovisualesApartado": [
                    {
                        "idAudiovisual": 8,
                        "rutaAudiovisual": "https:\/\/thinkingwithyou.notion.site\/image\/https%3A%2F%2Fs3-us-west-2.amazonaws.com%2Fsecure.notion-static.com%2F31828f5a-729e-47f4-8627-b494e9702d6d%2FCaptura_de_Pantalla_2022-10-28_a_las_19.52.01.png?table=block\u0026id=b2a6ed7d-eb1a-477c-92e6-a7f5731aacca\u0026spaceId=3410b7f7-de6d-4e56-9c47-246af3b3e7f3\u0026width=960\u0026userId=\u0026cache=v2",
                        "pieAudiovisual": null
                    }
                ]
            }
        ],
        "citas": [],
        "audiovisuales": []
    },
    {
        "idSeccion": 1,
        "tituloSeccion": "I. Manifiesto: “Vivimos el Cambio”",
        "apartados": [],
        "citas": [
            {
                "idCita": 1,
                "contenidoCita": "La constancia del movimiento es lo único que se mantiene inalterable: y es que la vida es eso: movimiento.\nEn este ir y venir que nos envuelve, que nos impulsa y que nos frena, buscamos entornos de confianza para desarrollarnos.\nAquí es donde se cruzan diferentes trayectorias, diferentes pasados y presentes. Y de pronto nos adaptamos unos a otros: somos líquidos.\nSomos un equipo y somos más que la suma de cada uno. Nadie nos ganará a ser eso: a ser nosotros mismos.\nCuando nuestras motivaciones se tocan y compartimos (o no) puntos de vista, no nos rompemos: cambiamos, nos transformamos, crecemos.\nAprovechamos las oportunidades desde lo que somos.\nProbamos. Nos equivocamos y aprendemos. Seguimos y dudamos. Confiamos. Compartimos.\nEn definitiva, creamos cultura.\nY cuando la cultura nace de esta manera, sabemos que habrá cuidado, generosidad, autonomía y responsabilidad en nosotros.\nSabemos que viviendo los valores los pondremos al servicio de los demás pero sin esperar nada a cambio, y sin buscar a nadie.\nNos encontramos en el camino y lo exploraremos juntos, como equipo, como personas.\nPorque al fin y al cabo, ahora y más que nunca: It\u0027s all about people."
            }
        ],
        "audiovisuales": [
            {
                "idAudiovisual": 1,
                "rutaAudiovisual": "https:\/\/www.youtube.com\/watch?v=nnPJmJQDx3k",
                "pieAudiovisual": null
            }
        ]
    }
]}